/* Menu Bar menu name */

// Menu bar menu title
"App" = "App";

// Menu bar menu item title
"Working" = "Working…";

// Error messages.
"errEmpty" = "Folder is Empty";

// Error messages.
"errNonexistent" = "Not a valid folder";

